{
  "posts": [
    {
      "id": 1,
      "title": "Naim Süleymanoğlu",
      "date": " 23 Ocak 1967, Kırcaali - 18 Kasım 2017, İstanbul)",
      "content": "Haltere 1977'de, dokuz yaşındayken başladı. On beş yaşındayken Brezilya'da düzenlenen Dünya Gençler Halter Şampiyonası'nda iki altın madalya alarak şampiyon oldu. On altı yaşında rekor kırarak yine şampiyon oldu. Böylece halter tarihinde en genç dünya rekortmeni unvanını aldı. Kariyeri boyunca üç altın olimpiyat madalyası, yedi dünya şampiyonluğu ve altı Avrupa şampiyonluğu vardır. Tam 46 kere dünya rekoru kırmıştır. 1984 yılında (16 yaşındayken), silkme kategorisinde vücut ağırlığının üç katını kaldıran ikinci halterci olarak tarihe geçti"
    },
    {
      "id": 2,
      "title": "Arnold Schwarzenegger",
      "date": "30 Temmuz 1947, Graz",
      "content": "Avusturya'da Polis şefi olan Gustav Schwarzenegger (1907-1972) ile Aurelia Jadrny'nin (1922-1998) tek çocuğu olarak Avusturya'da, Thal'de, Steiermark'ın başkenti Graz kenti sınırındaki bir köyde doğdu ve Arnold Alois Schwarzenegger olarak vaftiz edildi.[2] Babası gönüllü olarak 1938 yılında Nazi Partisi'ne[3], 1 Mayıs 1939 tarihinde ise Nazi Partisi'nin paramiliter kanadı Sturmabteilung (SA)'a üye olmak için başvurmuştur ve sonrasında II. Dünya Savaşı'nda görev almıştır. Alman Ordusu'nda Feldgendarmerie'de (Askeri Polis gücü) Hauptfeldwebel (Başçavuş) rütbesiyle görev yaptı. Sıtma hastalığına yakalandıktan sonra 1943 yılında taburcu edildi."
    },
    {
      "title": "Cristiano Ronaldo  ",
      "content": "16 yaşındayken o zamanki Liverpool teknik direktörü Gérard Houllier tarafından fark edildi, ama Liverpool, Ronaldo'nun henüz çok genç olduğunu ve yeteneklerini geliştirmesi gerektiğine karar verdi ve reddetti.[11] 2003 yılının yazında Lizbon'da José Alvalade Stadyumu'nun açılış maçında, Sporting CP'un Manchester United'ı 3-1 mağlup ettiği maçta Manchester United teknik direktörü Alex Ferguson'un dikkatini çekti. Ronaldo'nun performansı Manchester United'li futbolcuları da etkiledi ve Alex Ferguson'a Ronaldo'yu transfer etmesi için istekte bulundular.[12] Ronaldo, Sporting'in genç oyuncularının eğitim gördüğü Alcochete futbol okuluna katıldı. 1 sezon içinde Sporting U-16, U-17, U-18, B-takımı ve A takımında oynayan ilk ve tek oyuncu oldu.[8] İlk çıktığı maçta Moreirense takımına 2 gol attı. Ayrıca Avrupa 17 Yaş Altı Futbol Şampiyonası'nda oynuyordu.[9]Ronaldo 15 yaşındayken kendisine futbolu bıraktırmaya zorlayabilecek bir kalp çarpıntısı tanısı konuldu. Sporting kulübü çalışanları bu durumdan haberdar edildi ve annesi, Ronaldo'nun hastanede yatması için onayını verdi. Hastanedeyken, kalbindeki probleme neden olan bölge, bir lazer operasyonuyla yakıldı. Ameliyat sabahleyin başladı ve Ronaldo öğleden sonra taburcu edildi. Sadece birkaç gün sonra antrenmanlara devam etti.[10] C. Ronaldo Manchester United formasıyla16 yaşındayken o zamanki Liverpool teknik direktörü Gérard Houllier tarafından fark edildi, ama Liverpool, Ronaldo'nun henüz çok genç olduğunu ve yeteneklerini geliştirmesi gerektiğine karar verdi ve reddetti.[11] 2003 yılının yazında Lizbon'da José Alvalade Stadyumu'nun açılış maçında, Sporting CP'un Manchester United'ı 3-1 mağlup ettiği maçta Manchester United teknik direktörü Alex Ferguson'un dikkatini çekti. Ronaldo'nun performansı Manchester United'li futbolcuları da etkiledi ve Alex Ferguson'a Ronaldo'yu transfer etmesi için istekte bulundular.[12]",
      "date": "24 Haziran 1987, Rosario",
      "id": 3
    },
    {
      "id": 6,
      "title": "Zlatan Ibrahimović",
      "date": "3 Ekim 1981; Malmö, İsveç",
      "content": "Ibrahimović, kulüp kariyerine 1990'lı yılların sonlarında Malmö FF'de başladı. Ronald Koeman'in isteğiyle Ajax'a imza attı. 2004'te, 16 milyon €'ya Juventus'a transfer oldu. Serie A'da ün kazandı ve David Trézéguet ile iyi bir ikili oldu. 2006'da, Juventus'un ezeli rakibi Inter'e transfer oldu. 2007 ve 2009 yıllarında Avrupa'da yılın kadrosuna seçildi. 2008-09 sezonunda gol kralı oldu. 2009 yazında Barcelona'ya transfer olan Ibrahimović, sonraki sezon Milan'a geçti. Milan'ın ekonomik bunalımları nedeniyle transfer listesine koyduğu[kaynak belirtilmeli] Ibrahimović, 2012 yaz transfer döneminde Fransa ekiplerinden Paris Saint-Germain ile yıllık 14 milyon avroya anlaştı. Milan kulübü, bu transferden 20 milyon € gelir elde etti.Ibrahimović Barcelona'ya tarihte en pahalı ikinci futbolcu olarak 69 milyon €'ya transfer oldu. Ayrıca en çok kazanan 8. futbolcu oldu.[3]2012 yılında, The Guardian'ın En İyi 100 Futbolcu listesi içinde 5. sırada yer aldı.[4] Kariyeri boyunca kazandığı 32 kupa ile dünyanın en çok kupa kazanan futbolcularından birisidir.[5]Aralık 2014'te İsveçli Dagens Nyheter gazetesi İbrahimovic'i tenisçi Björn Borg'dan sonra en büyük ikinci İsveçli sporcu seçti.[6] Saha dışında İbrahimović, küstah kişiliği ve açık sözlü yorumlarıyla da bilinir.[7][8]"
    }
  ],
  "comments": [
    {
      "display_name": "Furkan ",
      "body": "ddd",
      "postId": "1",
      "id": 1
    }
  ]
}